/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Italian";
"translated" = "no";

"AED" = "Emirati Arabi Uniti - Dirham";
"AFN" = "Afganistan - Afghani";
"ALL" = "Lek albanese";
"AMD" = "Dram armeno";
"ANG" = "Gulden delle Antille Olandesi";
"AOA" = "Kwanza dell'Angola";
"ARS" = "Peso argentino";
"AUD" = "Dollaro australiano";
"AWG" = "Fiorino di Aruba";
"AZN" = "Manat dell'Azerbaigian";
"BAM" = "Marco convertibile della Bosnia-Herzegovina";
"BBD" = "Dollaro delle Barbados";
"BDT" = "Taka del Bangladesh";
"BGN" = "Lev bulgaro";
"BHD" = "Dinaro del Bahrain";
"BIF" = "Franco del Burundi";
"BMD" = "Dollaro delle Bermuda";
"BND" = "Dollaro del Brunei";
"BOB" = "Boliviano";
"BRL" = "Real brasiliano";
"BSD" = "Dollaro delle Bahamas";
"BTN" = "Ngultrum del Buthan";
"BWP" = "Pula del Botswana";
"BYR" = "Rublo bielorusso";
"BYN" = "Rublo bielorusso";
"BZD" = "Dollaro del Belize";
"CAD" = "Dollaro canadese";
"CDF" = "Franco del Congo";
"CHF" = "Franco svizzero";
"CLF" = "U. Fomento Cilena";
"CLP" = "Peso cileno";
"CNY" = "Yuan cinese";
"COP" = "Peso colombiano";
"CRC" = "Colon costaricano";
"CUC" = "Peso Convertibile cubano";
"CUP" = "Peso cubano";
"CVE" = "Scudo di Capo Verde";
"CYP" = "Sterlina di Cipro";
"CZK" = "Corona ceca";
"DJF" = "Franco dello Djibuti";
"DKK" = "Corona danese";
"DOP" = "Peso dominicano";
"DZD" = "Dinaro algerino";
"ECS" = "Sucre ecuadoregno";
"EGP" = "Pound egiziano";
"ERN" = "Nakfa eritrea";
"ETB" = "Birr etiope";
"EUR" = "Euro";
"FJD" = "Dollaro delle Fiji";
"FKP" = "Sterlina delle Isole Falkland";
"FRF" = "Franchi francesi";
"GBP" = "Sterlina inglese";
"GEL" = "Lari della Georgia";
"GHS" = "Nuovo Cedi Ganese";
"GIP" = "Sterlina di Gibilterra";
"GMD" = "Dalasi del Gambia";
"GNF" = "Franco della Guinea";
"GTQ" = "Quetzal del Guatemala";
"GYD" = "Dollaro della Guyana";
"HKD" = "Dollaro di Hong Kong";
"HNL" = "Lempira onduregno";
"HRK" = "Kuna croata";
"HTG" = "Gourde haitiano";
"HUF" = "Forint ungherese";
"IDR" = "Rupia indonesiana";
"IEP" = "Sterline irlandesi";
"ILS" = "Shekel israeliano";
"INR" = "Rupia indiana";
"IQD" = "Dinaro iraqeno";
"IRR" = "Rial iraniano";
"ISK" = "Corona islandese";
"JMD" = "Dollaro giamaicano";
"JOD" = "Dinaro giordano";
"JPY" = "Yen giapponese";
"KES" = "Scellino kenyota";
"KGS" = "Som del Kirgikistan";
"KHR" = "Riel cambogiano";
"KMF" = "Franco delle Comoro";
"KPW" = "Won nordcoreano";
"KRW" = "Won sudcoreano";
"KWD" = "Dinaro kuwaitiano";
"KYD" = "Dollaro delle Isole Cayman";
"KZT" = "Tenge kazako";
"LAK" = "Kip del Laos";
"LBP" = "Pound libanese";
"LKR" = "Rupia dello Sri Lanka";
"LRD" = "Dollaro liberiano";
"LSL" = "Loti del Lesotho";
"LTL" = "Litas lituano";
"LVL" = "Lati lettone";
"LYD" = "Dinaro della Libia";
"MAD" = "Dirham del Marocco";
"MDL" = "Leu della Moldova";
"MGA" = "Ariary malgascio (Madagascar)";
"MKD" = "Dinaro della Macedonia";
"MMK" = "Kyat di Myanmar";
"MNT" = "Tugrik della Mongolia";
"MOP" = "Pataca di Macao";
"MRO" = "Ouguiya della Mauritania";
"MUR" = "Rupee delle Mauritius";
"MVR" = "Rufiyan delle Maldive";
"MWK" = "Kwacha delle Malawi";
"MXN" = "Peso messicano";
"MYR" = "Ringgit della Malesia";
"MZN" = "Metical del Mozambico";
"NAD" = "Dollaro della Namibia";
"NGN" = "Naira nigeriana";
"NIO" = "Cordoba del Nicaragua";
"NOK" = "Corona norvegese";
"NPR" = "Rupia del Nepal";
"NZD" = "Dollaro neozelandese";
"OMR" = "Rial dell'Oman";
"PAB" = "Balboa panamense";
"PEN" = "Sol peruviano";
"PGK" = "Kina della Papua Nuova Guinea";
"PHP" = "Peso filippino";
"PKR" = "Rupia pakistana";
"PLN" = "Zloty polacco";
"PYG" = "Guarani paraguaiano";
"QAR" = "Rial del Qatari";
"RON" = "Leu della Romania";
"RSD" = "Dinaro serbo";
"RUB" = "Rublo russo";
"RWF" = "Franco del Rwanda";
"SAR" = "Arabia Saudita - Riyal";
"SBD" = "Dollaro delle Isole Salomon";
"SCR" = "Rupia delle Seychelles";
"SDG" = "Sterlina del Sudan";
"SEK" = "Corona svedese";
"SGD" = "Dollaro di Singapore";
"SHP" = "Sterlina di Sant'Elena";
"SIT" = "Tallero sloveno";
"SLL" = "Leone della Sierra Leone";
"SOS" = "Scellino somalo";
"SRD" = "Dollaro del Suriname";
"STD" = "Dobra di São Tomé e Príncipe";
"SVC" = "Colon di El Salvador";
"SYP" = "Pound siriano";
"SZL" = "Lilageni dello Swaziland";
"THB" = "Thai - Baht";
"TJS" = "Somoni del Tagikistan";
"TMT" = "Manat Turkmeno (Nuovo)";
"TND" = "Dinaro tunisino";
"TOP" = "Pa'anga delle Isole Tonga";
"TRY" = "Lira turca (nuova)";
"TTD" = "Dollaro di Trinidad";
"TWD" = "Nuovo Dollaro taiwanese";
"TZS" = "Scellino della Tanzania";
"UAH" = "Hryvnia ucraina";
"UGX" = "Scellino dell'Uganda";
"USD" = "Dollaro americano";
"UYU" = "Nuovo Peso uruguaiano";
"UZS" = "Sum dell'Uzbekistan";
"VEF" = "Bolivar venezuelano forte";
"VND" = "Dong vietnamita";
"VUV" = "Vatu delle Vanuatu";
"WST" = "Tala della Samoa Occidentale";
"XAF" = "Franco CFA (BEAC)";
"XAG" = "Oncia di Argento";
"XAU" = "Oncia d'Oro";
"XCD" = "Dollaro dei Caraibi orientali";
"XOF" = "Franco CFA (BCEAO)";
"XPD" = "Oncia di Palladio";
"XPF" = "Franco CFP";
"XPT" = "Oncia di Platino";
"YER" = "Rial yemenita";
"ZAR" = "Rand sudafricano";
"ZMW" = "Kwacha dello Zambia";
"BTC" = "Bitcoin";
"LTC" = "Litecoin";
